pages/posts/spanish.org
#+options: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+options: author:t broken-links:nil c:nil creator:nil
#+options: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:t
#+options: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+options: timestamp:t title:t toc:t todo:t |:t
#+title: spanish
#+date: <2023-04-13 Thu>
#+author: Horhik
#+email: horhik@teapod
#+language: en
#+select_tags: export
#+exclude_tags: noexport
#+creator: Emacs 28.2 (Org mode 9.6)
#+cite_export:
#+SETUPFILE: ~/Blog/assets/templates/main.org
https://lib.rudn.ru/MegaPro/Download/MObject/8362
http://lib.rudn.ru/MegaPro/UserEntry?Action=FindDocs&ids=492396&idb=All

* Lecciones
** Deber 1
:PROPERTIES:
:collapsed: true
:END:
*** EL padre

Mi padre se llama Ivan, tiene es 52 años, tiene el pelo corte liso y gris, la nariz mediana y los ojos marron. El es alto y  delgado . Mi padre tiene camisa roja y pantalones del mismo color. Su caracter es tranquilo, pero veces es iracible, el es intelegente.~
*** El madre

~Mí madre es morena, tiene el pelo largo y liso, su  estatura es mediana y su ojos  son verdes, tiene 47 años y ella no es muy alta.  Su caracter es divertido, sociable  y ella es muy habladora. Ella tiene un vestido largo azul , café sandalias y lentes ovales.~
*** El hermana

~Mi hermana tiene 12 años y es muy activa y sociable, pero irascible. Ella tiene ojos marrones y pelo corto,  anaranjado camiseta y shorts azules~
*** El Abuela

~Mí abuela tiene 74 años, ella tiene pelo gris mediano y ojos oscuro-marron , ella tiene  gafas redonas, bufanda roja, pantalones largos y blancos  y camisa grande blanca .  Ella hablar muy ruidoso y su caracter es muy amable, cariñosa y ciudadosa~
** Lesson 22-10-17
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
**** Necesariamente
**** Verde azulado
**** Medias
**** Traje
**** Calcetines
**** Demodera
**** Placico
**** cristal
**** Cómodo
**** No es alta, tampoco es baja
**** Alta
**** Baja
**** Cordés
**** perezoso
**** laborioso
**** zapatos de portivos
**** sombrero
**** aburrido
**** armario
**** conción
**** rayos
**** abierta
***** Открытый, открыть
**** hospitalarios
**** orgullosos
**** separatistas
**** trabajadores
**** tacaños
**** juerguistats
***** Гуляка, бездельник
****
**** alegres
**** supersticiosos
**** conservadores
**** humildes
**** amantes
**** humildes
**** amantes
***** Веселый, жизнерадостный, счастливый
***** https://glosbe.com/fb_aud/mp3/at1944418_audio-by-166373.mp3
**** gracioso
***** Забавный, остроумный
***** https://glosbe.com/fb_aud/mp3/MR1920333_audio-by-166373.mp3
**** charlatanes
*** LLEVAR
Носить
**** Yo llev _o_
**** Tú llev _as_
**** Ella llev _a_
**** Nosotros Lleva _mos_
**** Vosotros Llev _áis_
**** Ellas LLev _an_
*** Comprar
**** YO compr _o_
**** Tú Compr _as_
** Lección 22-10-20
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
**** limpia
Чистый
**** Donde
**** abierta
**** estado
состояние
**** Lugar
**** Ejemplos
**** El basurero
Мусорка
**** Vacío
Пустой
**** Lleno
Полный
**** Cansado
Уставший
**** ¿Cómo está?
**** Habitación
комната
