html/posts/spanish.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-04-17 Mon 23:57 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>spanish</title>
<meta name="author" content="Horhik" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../assets/site.css" />
<link rel="stylesheet" type="text/css" href="../../assets/site.css" />
</head>
<body>
<div id="preamble" class="status">
<link rel="stylesheet" type="text/css" href="../../assets/site.css" />

<header>
  <ul>
    <li>
      <a href='../posts/index.html'>
	Posts 📜</a>
    </li>
    <li>
      <a href='../portfolio/index.html'>
	Portfolio 📓   </a>
    </li>
    <li>
      <a href='../about/index.html'>
	About 🫠</a>
    </li>
    <li>
      <a href='../donate/index.html'>
	Donate 💸</a>
    </li>
    <li>
      <a href='../projects/index.html'>
	Projects 📦</a>
    </li>
  </ul>
</header>
</div>
<div id="content" class="content">
<h1 class="title">spanish
<br />
<span class="subtitle">Published on Apr 13, 2023 by Horhik.</span>
</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org483e77e">1. Lecciones</a>
<ul>
<li><a href="#org41373eb">1.1. Deber 1</a>
<ul>
<li><a href="#orga4e1c78">1.1.1. EL padre</a></li>
<li><a href="#org2861010">1.1.2. El madre</a></li>
<li><a href="#orgb39020b">1.1.3. El hermana</a></li>
<li><a href="#org556e33d">1.1.4. El Abuela</a></li>
</ul>
</li>
<li><a href="#orgb93af05">1.2. Lesson 22-10-17</a>
<ul>
<li><a href="#org1b4fb06">1.2.1. Parablas</a></li>
<li><a href="#org30655d7">1.2.2. LLEVAR</a></li>
<li><a href="#org4bd573a">1.2.3. Comprar</a></li>
</ul>
</li>
<li><a href="#org65365e9">1.3. Lección 22-10-20</a>
<ul>
<li><a href="#org90f929f">1.3.1. Parablas</a></li>
<li><a href="#org2123177">1.3.2. ESTAR</a></li>
<li><a href="#org5c255e6">1.3.3. Utilizar por</a></li>
<li><a href="#org0e3f619">1.3.4. Ehemplos</a></li>
</ul>
</li>
<li><a href="#orgfe405db">1.4. Lección 22-10-24</a>
<ul>
<li><a href="#org5b2cb7d">1.4.1. Parablas</a></li>
<li><a href="#org951b158">1.4.2. Anked</a></li>
<li><a href="#orge2df6c0">1.4.3. De + el = del</a></li>
<li><a href="#org31f6744">1.4.4. Al + el = al</a></li>
</ul>
</li>
<li><a href="#orgcdbce57">1.5. Leccion 22-10-31</a>
<ul>
<li><a href="#orga201535">1.5.1. 16</a></li>
<li><a href="#org3443dd1">1.5.2. Anked</a></li>
<li><a href="#orgc189b31">1.5.3. Parablas</a></li>
<li><a href="#orgb44efda">1.5.4. NÚMEROS ordinales</a></li>
</ul>
</li>
<li><a href="#org2a2a657">1.6. Leccion 22-11-03</a>
<ul>
<li><a href="#org0b31d4d">1.6.1. anked</a></li>
<li><a href="#org625fd91">1.6.2. Parablas</a></li>
</ul>
</li>
<li><a href="#org999e1b4">1.7. Leccion 22-11-07</a>
<ul>
<li><a href="#org6e496a5">1.7.1. Parablas</a></li>
</ul>
</li>
<li><a href="#org51729d4">1.8. Leccion 22-11-10</a>
<ul>
<li><a href="#orgd012a83">1.8.1. Verbos regulares</a></li>
<li><a href="#orgc5abe0a">1.8.2. Parablas</a></li>
</ul>
</li>
<li><a href="#org4065053">1.9. Leccion 22-11-14</a>
<ul>
<li><a href="#orgef53d7a">1.9.1. Prablas</a></li>
</ul>
</li>
<li><a href="#org26ef00e">1.10. Leccion 22-24-14</a>
<ul>
<li><a href="#org25dd0e9">1.10.1. Parablas</a></li>
<li><a href="#org193dc0c">1.10.2. Leccion 22-28-11</a></li>
</ul>
</li>
<li><a href="#orged531f7">1.11. Leccion 2201-12</a>
<ul>
<li><a href="#orgdc039ad">1.11.1. Parablas</a></li>
<li><a href="#org8e7d836">1.11.2. Irregulares</a></li>
<li><a href="#org15bd38b">1.11.3. Verbos irregulares</a></li>
<li><a href="#org85f4750">1.11.4. Deber</a></li>
</ul>
</li>
<li><a href="#org944ffb3">1.12. Leccion 22-05-12</a>
<ul>
<li><a href="#orgb3e0076">1.12.1. Parablas</a></li>
<li><a href="#org5ee3d02">1.12.2. Verbos Irregulares</a></li>
</ul>
</li>
<li><a href="#orgb8bab20">1.13. Leccion 22-08-12</a>
<ul>
<li><a href="#org86c8e44">1.13.1. Deber</a></li>
<li><a href="#org4ced922">1.13.2. Mi deber</a></li>
</ul>
</li>
<li><a href="#orgdc1c5c7">1.14. Leccion 22-12-12</a>
<ul>
<li><a href="#org1fcb186">1.14.1. Leccion</a></li>
</ul>
</li>
<li><a href="#org8a78a31">1.15. Leccion 22-12-19</a>
<ul>
<li><a href="#org3e2faa0">1.15.1. Parablas</a></li>
</ul>
</li>
<li><a href="#org46b183f">1.16. Leccion de 23-02-13 <code>Futuro Próximo</code></a></li>
<li><a href="#org4f10198">1.17. Leccion de 2023-02-27 <code>Vervos Reflectivos (se)</code></a></li>
<li><a href="#org1c610e4">1.18. Leccion de 2024-03-13 <code>GERUNDIO</code></a></li>
<li><a href="#org7786cdd">1.19. Leccion de 2023-03-22 <code>Pretérito Perfecto de Modo Indicativo</code></a>
<ul>
<li><a href="#org9092b3d">1.19.1. P. Perfecto</a></li>
<li><a href="#orgead882b">1.19.2. P. Imperfecto</a></li>
<li><a href="#org43f2f7c">1.19.3. P. Pluscamperfecto</a></li>
<li><a href="#org2e47040">1.19.4. P- Indefinido</a></li>
<li><a href="#org5064de5">1.19.5. P. Anterior</a></li>
</ul>
</li>
<li><a href="#org98b5e25">1.20. Leccion de 2023-04-13 <code>Futuro Imperfecto (Simple)</code></a></li>
</ul>
</li>
<li><a href="#orgf111917">2. Verbos irregulares</a>
<ul>
<li><a href="#org35ca623">2.1. Grupo 6</a>
<ul>
<li><a href="#orgce7ea20">2.1.1. Haber</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org15072aa">3. Parablas nuevas</a>
<ul>
<li><a href="#org67da136">3.1. Leccion..</a></li>
<li><a href="#org721dbbd">3.2. Leccion 2023-03-02</a></li>
<li><a href="#org4c511e6">3.3. Leccion 2023-03-23</a></li>
<li><a href="#org6b5bbea">3.4. Leccion de 2023-04-13</a></li>
</ul>
</li>
<li><a href="#orgcec39c5">4. Deberes</a>
<ul>
<li><a href="#org8050296">4.1. 2023-02-27</a></li>
</ul>
</li>
<li><a href="#org2415987">5. Pronombres</a></li>
</ul>
</div>
</div>
<p>
<a href="https://lib.rudn.ru/MegaPro/Download/MObject/8362">https://lib.rudn.ru/MegaPro/Download/MObject/8362</a>
<a href="http://lib.rudn.ru/MegaPro/UserEntry?Action=FindDocs&amp;ids=492396&amp;idb=All">http://lib.rudn.ru/MegaPro/UserEntry?Action=FindDocs&amp;ids=492396&amp;idb=All</a>
</p>

<div id="outline-container-org483e77e" class="outline-2">
<h2 id="org483e77e"><span class="section-number-2">1.</span> Lecciones</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org41373eb" class="outline-3">
<h3 id="org41373eb"><span class="section-number-3">1.1.</span> Deber 1</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-orga4e1c78" class="outline-4">
<h4 id="orga4e1c78"><span class="section-number-4">1.1.1.</span> EL padre</h4>
<div class="outline-text-4" id="text-1-1-1">
<p>
Mi padre se llama Ivan, tiene es 52 años, tiene el pelo corte liso y gris, la nariz mediana y los ojos marron. El es alto y  delgado . Mi padre tiene camisa roja y pantalones del mismo color. Su caracter es tranquilo, pero veces es iracible, el es intelegente.~
</p>
</div>
</div>
<div id="outline-container-org2861010" class="outline-4">
<h4 id="org2861010"><span class="section-number-4">1.1.2.</span> El madre</h4>
<div class="outline-text-4" id="text-1-1-2">
<p>
<code>Mí madre es morena, tiene el pelo largo y liso, su  estatura es mediana y su ojos  son verdes, tiene 47 años y ella no es muy alta.  Su caracter es divertido, sociable  y ella es muy habladora. Ella tiene un vestido largo azul , café sandalias y lentes ovales.</code>
</p>
</div>
</div>
<div id="outline-container-orgb39020b" class="outline-4">
<h4 id="orgb39020b"><span class="section-number-4">1.1.3.</span> El hermana</h4>
<div class="outline-text-4" id="text-1-1-3">
<p>
<code>Mi hermana tiene 12 años y es muy activa y sociable, pero irascible. Ella tiene ojos marrones y pelo corto,  anaranjado camiseta y shorts azules</code>
</p>
</div>
</div>
<div id="outline-container-org556e33d" class="outline-4">
<h4 id="org556e33d"><span class="section-number-4">1.1.4.</span> El Abuela</h4>
<div class="outline-text-4" id="text-1-1-4">
<p>
<code>Mí abuela tiene 74 años, ella tiene pelo gris mediano y ojos oscuro-marron , ella tiene  gafas redonas, bufanda roja, pantalones largos y blancos  y camisa grande blanca .  Ella hablar muy ruidoso y su caracter es muy amable, cariñosa y ciudadosa</code>
</p>
</div>
</div>
</div>
<div id="outline-container-orgb93af05" class="outline-3">
<h3 id="orgb93af05"><span class="section-number-3">1.2.</span> Lesson 22-10-17</h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-org1b4fb06" class="outline-4">
<h4 id="org1b4fb06"><span class="section-number-4">1.2.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-2-1">
</div>
<ol class="org-ol">
<li><a id="orgfa14876"></a>Necesariamente<br /></li>
<li><a id="org26404c7"></a>Verde azulado<br /></li>
<li><a id="orgb8d7c6a"></a>Medias<br /></li>
<li><a id="org8031a82"></a>Traje<br /></li>
<li><a id="orgf3fb8bf"></a>Calcetines<br /></li>
<li><a id="org8ac0c3a"></a>Demodera<br /></li>
<li><a id="orga7eac4f"></a>Placico<br /></li>
<li><a id="org7376300"></a>cristal<br /></li>
<li><a id="org14ed149"></a>Cómodo<br /></li>
<li><a id="orgcaeb647"></a>No es alta, tampoco es baja<br /></li>
<li><a id="org865959f"></a>Alta<br /></li>
<li><a id="orgb19f109"></a>Baja<br /></li>
<li><a id="org1945a32"></a>Cordés<br /></li>
<li><a id="org3c9c694"></a>perezoso<br /></li>
<li><a id="org1e99f30"></a>laborioso<br /></li>
<li><a id="orgba2a467"></a>zapatos de portivos<br /></li>
<li><a id="org323ad86"></a>sombrero<br /></li>
<li><a id="orgb11cc21"></a>aburrido<br /></li>
<li><a id="org9b9f048"></a>armario<br /></li>
<li><a id="org6133d5b"></a>conción<br /></li>
<li><a id="org06f716e"></a>rayos<br /></li>
<li><a id="org2ffe62c"></a>abierta<br />
<ol class="org-ol">
<li><a id="orgc10f6e2"></a>Открытый, открыть<br /></li>
</ol>
</li>
<li><a id="org7f51459"></a>hospitalarios<br /></li>
<li><a id="orgcc6cabd"></a>orgullosos<br /></li>
<li><a id="org21ec800"></a>separatistas<br /></li>
<li><a id="org100bd55"></a>trabajadores<br /></li>
<li><a id="orge0e2dda"></a>tacaños<br /></li>
<li><a id="org77ed9ac"></a>juerguistats<br />
<ol class="org-ol">
<li><a id="org544ac28"></a>Гуляка, бездельник<br />
<div class="outline-text-6" id="text-1-2-1-28-1">
<p>
<b>**</b>
</p>
</div>
</li>
</ol>
</li>
<li><a id="orgca8d2fa"></a>alegres<br /></li>
<li><a id="orgebcf23c"></a>supersticiosos<br /></li>
<li><a id="orgd6a25a0"></a>conservadores<br /></li>
<li><a id="org1edf296"></a>humildes<br /></li>
<li><a id="org4f07cad"></a>amantes<br /></li>
<li><a id="org6a5dbf7"></a>humildes<br /></li>
<li><a id="org37e1a3b"></a>amantes<br />
<ol class="org-ol">
<li><a id="org6f52305"></a>Веселый, жизнерадостный, счастливый<br /></li>
<li><a id="org56cc71d"></a><a href="https://glosbe.com/fb_aud/mp3/at1944418_audio-by-166373.mp3">https://glosbe.com/fb_aud/mp3/at1944418_audio-by-166373.mp3</a><br /></li>
</ol>
</li>
<li><a id="org6961ade"></a>gracioso<br />
<ol class="org-ol">
<li><a id="orge532496"></a>Забавный, остроумный<br /></li>
<li><a id="org22187fd"></a><a href="https://glosbe.com/fb_aud/mp3/MR1920333_audio-by-166373.mp3">https://glosbe.com/fb_aud/mp3/MR1920333_audio-by-166373.mp3</a><br /></li>
</ol>
</li>
<li><a id="org1778f87"></a>charlatanes<br /></li>
</ol>
</div>
<div id="outline-container-org30655d7" class="outline-4">
<h4 id="org30655d7"><span class="section-number-4">1.2.2.</span> LLEVAR</h4>
<div class="outline-text-4" id="text-1-2-2">
<p>
Носить
</p>
</div>
<ol class="org-ol">
<li><a id="org3fd857f"></a>Yo llev <span class="underline">o</span><br /></li>
<li><a id="orgd62e7e6"></a>Tú llev <span class="underline">as</span><br /></li>
<li><a id="orge7d6c2c"></a>Ella llev <span class="underline">a</span><br /></li>
<li><a id="org9df96af"></a>Nosotros Lleva <span class="underline">mos</span><br /></li>
<li><a id="orgf6c9d0f"></a>Vosotros Llev <span class="underline">áis</span><br /></li>
