pages/posts/spanish.org
**** Pronombre
Существительное
**** Verbo
Глаго
*** ESTAR
иногда быть, иногда находится
se utiliza para temporal
| noun          | verb  | noun                | verb    |
|---------------+-------+---------------------+---------|
| yo            | estoy | nosotros            | estamos |
| tú            | estás | vosotros            | estáis  |
| el,ella,usted | está  | ellos,ellas,ustedes | estań   |
*** Utilizar por
**** Lugar (местонахождение)
**** Estado (состояние)
*** Ehemplos
**** Esto _está_ aquí
**** _Estoy_ ahi
** Lección 22-10-24
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
*** Anked
redonde
desordendada
estrecha
cerrada
roto
interesante
parque
agradable
espacioso
cortés
notas
mira
¿Estás seguro?
calle
ahora - теперь
barrio - район
hay
facil
Lejos - далеко
Al lado de - рядом
El deporte - спорт
El campo  - площадка
  A dos pasos - в двух шагах
Delante de - перед
Detrás de - сзади
**** Preposiciones
***** sobre
el libro está sobre el quaderno
****
***
**** Izquerda
... a la izquerda de ...
**** Derecha
... a la derecha de ...
**** Lado/junto
... al lado de .../ junto a
**** Detrás de
... detrás de ...
**** Delante 
... delante de ..
**** Entre
entre
**** Dentro
dentro de
внутри
**** Fuera
fuero de
снаружт
**** Debajo de
debajo de
под
**** Encima de
над
**** Al frente de
перед
**** Al Lado de hunto A
**** Arriba Abata
*** De + el = del
*** Al + el = al
** Leccion 22-10-31
:PROPERTIES:
:collapsed: true
:END:
*** 16
1. El coche está dentro de el garaje
2. El quaderno está sobre de la pared
3. La botella está debajo de la maes
4. La jardín está detras de la casa
5. La tienda está derecha
6. La casa está izquerda
7. El profesor ahora está  dentro de la universidad
8. Secretaria está trabajar dentro de la oficina
9. Piloto está dentro del taxi
10. El médico  está trabajar en el hospital
11. Camarero está luga en restaraunte
12. No sé
13. No estóy aqí


esta canción
*** Anked
botella
jardín
oficina
primero - no primero - primer_ con masculino, con femenina primer_a_
segundo
tercero
tercera
cuatro
quinto
sexto
sexta
octavo
novento
noventa
décima
piso - этаж/квартира/пол
planta - **этаж** или **растение**
cuatro = habitacion комната
**** sober
 | tú    | e    | nosotros | vosotros | ellas |
|----+-------+------+----------+----------+-------|
| sé | sabes | sabe | sabemos  | sabéis   | saben |
**** compitición
sober
**** Hay
просто указать наличие. Estar местоположения
¿Qué crees? -
**** Mucha gente (много людей)
**** Personas
**** Ir
Ir + a
el va a aula
 | tú  | e   | nosotros | vosotros | ellas |     |
 |-----+-----+----------+----------+-------+-----|
 | voy | vas | va       | vamos    | vais  | van |
**** Ultima
**** arededor de la casa - вокруг/возле
**** Un recibidor
**** Un comedor
**** Una cocina
**** Un cuatro de baño
**** Arriba
**** Un dormitorio
**** Un sótano
**** Un estudio
**** Preciosa
**** La electricidad
**** La calefacción
**** De acuerdo
**** Alguno - alguna
**** Algunos - algunas
**** algo
**** Alguien
**** ordenador - computador
**** ningún
**** Nada
**** Limpiador
**** maquinista
**** conductor
**** chofer
*** Parablas
*** NÚMEROS ordinales
x1
** Leccion 22-11-03
:PROPERTIES:
:collapsed: true
:END:
