html/posts/spanish.html
<li><a id="orgf8ff13e"></a>Ellas LLev <span class="underline">an</span><br /></li>
</ol>
</div>
<div id="outline-container-org4bd573a" class="outline-4">
<h4 id="org4bd573a"><span class="section-number-4">1.2.3.</span> Comprar</h4>
<div class="outline-text-4" id="text-1-2-3">
</div>
<ol class="org-ol">
<li><a id="orgef8151e"></a>YO compr <span class="underline">o</span><br /></li>
<li><a id="org3429cc5"></a>Tú Compr <span class="underline">as</span><br /></li>
</ol>
</div>
</div>
<div id="outline-container-org65365e9" class="outline-3">
<h3 id="org65365e9"><span class="section-number-3">1.3.</span> Lección 22-10-20</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-org90f929f" class="outline-4">
<h4 id="org90f929f"><span class="section-number-4">1.3.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-3-1">
</div>
<ol class="org-ol">
<li><a id="orgc506362"></a>limpia<br />
<div class="outline-text-5" id="text-1-3-1-1">
<p>
Чистый
</p>
</div>
</li>
<li><a id="org5c1504b"></a>Donde<br /></li>
<li><a id="orgf563306"></a>abierta<br /></li>
<li><a id="org3361335"></a>estado<br />
<div class="outline-text-5" id="text-1-3-1-4">
<p>
состояние
</p>
</div>
</li>
<li><a id="orgda19b58"></a>Lugar<br /></li>
<li><a id="org195e3f5"></a>Ejemplos<br /></li>
<li><a id="org375fd48"></a>El basurero<br />
<div class="outline-text-5" id="text-1-3-1-7">
<p>
Мусорка
</p>
</div>
</li>
<li><a id="org7928ee0"></a>Vacío<br />
<div class="outline-text-5" id="text-1-3-1-8">
<p>
Пустой
</p>
</div>
</li>
<li><a id="orga2ec8a4"></a>Lleno<br />
<div class="outline-text-5" id="text-1-3-1-9">
<p>
Полный
</p>
</div>
</li>
<li><a id="orgebbc86c"></a>Cansado<br />
<div class="outline-text-5" id="text-1-3-1-10">
<p>
Уставший
</p>
</div>
</li>
<li><a id="org457693b"></a>¿Cómo está?<br /></li>
<li><a id="org36a8d2f"></a>Habitación<br />
<div class="outline-text-5" id="text-1-3-1-12">
<p>
комната
</p>
</div>
</li>
<li><a id="org1159190"></a>Pronombre<br />
<div class="outline-text-5" id="text-1-3-1-13">
<p>
Существительное
</p>
</div>
</li>
<li><a id="org422d653"></a>Verbo<br />
<div class="outline-text-5" id="text-1-3-1-14">
<p>
Глаго
</p>
</div>
</li>
</ol>
</div>
<div id="outline-container-org2123177" class="outline-4">
<h4 id="org2123177"><span class="section-number-4">1.3.2.</span> ESTAR</h4>
<div class="outline-text-4" id="text-1-3-2">
<p>
иногда быть, иногда находится
se utiliza para temporal
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">noun</th>
<th scope="col" class="org-left">verb</th>
<th scope="col" class="org-left">noun</th>
<th scope="col" class="org-left">verb</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">yo</td>
<td class="org-left">estoy</td>
<td class="org-left">nosotros</td>
<td class="org-left">estamos</td>
</tr>

<tr>
<td class="org-left">tú</td>
<td class="org-left">estás</td>
<td class="org-left">vosotros</td>
<td class="org-left">estáis</td>
</tr>

<tr>
<td class="org-left">el,ella,usted</td>
<td class="org-left">está</td>
<td class="org-left">ellos,ellas,ustedes</td>
<td class="org-left">estań</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org5c255e6" class="outline-4">
<h4 id="org5c255e6"><span class="section-number-4">1.3.3.</span> Utilizar por</h4>
<div class="outline-text-4" id="text-1-3-3">
</div>
<ol class="org-ol">
<li><a id="org525a1ac"></a>Lugar (местонахождение)<br /></li>
<li><a id="org45bb69c"></a>Estado (состояние)<br /></li>
</ol>
</div>
<div id="outline-container-org0e3f619" class="outline-4">
<h4 id="org0e3f619"><span class="section-number-4">1.3.4.</span> Ehemplos</h4>
<div class="outline-text-4" id="text-1-3-4">
</div>
<ol class="org-ol">
<li><a id="org1adcca7"></a>Esto <span class="underline">está</span> aquí<br /></li>
<li><a id="org7271535"></a><span class="underline">Estoy</span> ahi<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgfe405db" class="outline-3">
<h3 id="orgfe405db"><span class="section-number-3">1.4.</span> Lección 22-10-24</h3>
<div class="outline-text-3" id="text-1-4">
</div>
<div id="outline-container-org5b2cb7d" class="outline-4">
<h4 id="org5b2cb7d"><span class="section-number-4">1.4.1.</span> Parablas</h4>
</div>
<div id="outline-container-org951b158" class="outline-4">
<h4 id="org951b158"><span class="section-number-4">1.4.2.</span> Anked</h4>
<div class="outline-text-4" id="text-1-4-2">
<p>
redonde
desordendada
estrecha
cerrada
roto
interesante
parque
agradable
espacioso
cortés
notas
mira
¿Estás seguro?
calle
ahora - теперь
barrio - район
hay
facil
Lejos - далеко
Al lado de - рядом
El deporte - спорт
El campo  - площадка
  A dos pasos - в двух шагах
Delante de - перед
Detrás de - сзади
</p>
</div>
<ol class="org-ol">
<li><a id="org28e2da2"></a>Preposiciones<br />
<ol class="org-ol">
<li><a id="org23ac8da"></a>sobre<br />
<div class="outline-text-6" id="text-1-4-2-1-1">
<p>
el libro está sobre el quaderno
<b>**</b>
<b>*</b>
</p>
</div>
</li>
</ol>
</li>
<li><a id="org39c0e67"></a>Izquerda<br />
<div class="outline-text-5" id="text-1-4-2-2">
<p>
&#x2026; a la izquerda de &#x2026;
</p>
</div>
</li>
<li><a id="org404897c"></a>Derecha<br />
<div class="outline-text-5" id="text-1-4-2-3">
<p>
&#x2026; a la derecha de &#x2026;
</p>
</div>
</li>
<li><a id="orga969abb"></a>Lado/junto<br />
<div class="outline-text-5" id="text-1-4-2-4">
<p>
&#x2026; al lado de &#x2026;/ junto a
</p>
</div>
</li>
<li><a id="org7303a58"></a>Detrás de<br />
<div class="outline-text-5" id="text-1-4-2-5">
<p>
&#x2026; detrás de &#x2026;
</p>
</div>
</li>
<li><a id="org77d922f"></a>Delante<br />
<div class="outline-text-5" id="text-1-4-2-6">
<p>
&#x2026; delante de ..
</p>
</div>
</li>
<li><a id="org490f211"></a>Entre<br />
<div class="outline-text-5" id="text-1-4-2-7">
<p>
entre
</p>
</div>
</li>
<li><a id="org4b57f12"></a>Dentro<br />
<div class="outline-text-5" id="text-1-4-2-8">
<p>
dentro de
внутри
</p>
</div>
</li>
<li><a id="org275c476"></a>Fuera<br />
<div class="outline-text-5" id="text-1-4-2-9">
<p>
fuero de
снаружт
</p>
</div>
</li>
<li><a id="orgffecef2"></a>Debajo de<br />
<div class="outline-text-5" id="text-1-4-2-10">
<p>
debajo de
под
</p>
</div>
</li>
<li><a id="orge7b4911"></a>Encima de<br />
<div class="outline-text-5" id="text-1-4-2-11">
<p>
над
</p>
</div>
</li>
<li><a id="org596572f"></a>Al frente de<br />
<div class="outline-text-5" id="text-1-4-2-12">
<p>
перед
</p>
</div>
</li>
<li><a id="orga989d33"></a>Al Lado de hunto A<br /></li>
<li><a id="orgbfd98a1"></a>Arriba Abata<br /></li>
</ol>
</div>
<div id="outline-container-orge2df6c0" class="outline-4">
<h4 id="orge2df6c0"><span class="section-number-4">1.4.3.</span> De + el = del</h4>
</div>
<div id="outline-container-org31f6744" class="outline-4">
<h4 id="org31f6744"><span class="section-number-4">1.4.4.</span> Al + el = al</h4>
</div>
</div>
<div id="outline-container-orgcdbce57" class="outline-3">
<h3 id="orgcdbce57"><span class="section-number-3">1.5.</span> Leccion 22-10-31</h3>
<div class="outline-text-3" id="text-1-5">
</div>
<div id="outline-container-orga201535" class="outline-4">
<h4 id="orga201535"><span class="section-number-4">1.5.1.</span> 16</h4>
<div class="outline-text-4" id="text-1-5-1">
<ol class="org-ol">
<li>El coche está dentro de el garaje</li>
<li>El quaderno está sobre de la pared</li>
<li>La botella está debajo de la maes</li>
<li>La jardín está detras de la casa</li>
<li>La tienda está derecha</li>
<li>La casa está izquerda</li>
<li>El profesor ahora está  dentro de la universidad</li>
<li>Secretaria está trabajar dentro de la oficina</li>
<li>Piloto está dentro del taxi</li>
<li>El médico  está trabajar en el hospital</li>
<li>Camarero está luga en restaraunte</li>
<li>No sé</li>
<li>No estóy aqí</li>
</ol>


<p>
esta canción
</p>
</div>
</div>
<div id="outline-container-org3443dd1" class="outline-4">
<h4 id="org3443dd1"><span class="section-number-4">1.5.2.</span> Anked</h4>
<div class="outline-text-4" id="text-1-5-2">
<p>
botella
jardín
oficina
primero - no primero - primer_ con masculino, con femenina primer<sub>a</sub>_
segundo
tercero
tercera
cuatro
quinto
sexto
sexta
octavo
novento
noventa
décima
piso - этаж/квартира/пол
planta - <b><b>этаж</b></b> или <b><b>растение</b></b>
cuatro = habitacion комната
</p>
</div>
<ol class="org-ol">
<li><a id="org75d82bc"></a>sober<br />
<div class="outline-text-5" id="text-1-5-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">tú</th>
<th scope="col" class="org-left">e</th>
<th scope="col" class="org-left">nosotros</th>
<th scope="col" class="org-left">vosotros</th>
<th scope="col" class="org-left">ellas</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">sé</td>
<td class="org-left">sabes</td>
<td class="org-left">sabe</td>
<td class="org-left">sabemos</td>
<td class="org-left">sabéis</td>
<td class="org-left">saben</td>
</tr>
</tbody>
</table>
</div>
</li>
<li><a id="org9014e32"></a>compitición<br />
<div class="outline-text-5" id="text-1-5-2-2">
<p>
sober
</p>
</div>
</li>
<li><a id="orge161a90"></a>Hay<br />
<div class="outline-text-5" id="text-1-5-2-3">
<p>
просто указать наличие. Estar местоположения
¿Qué crees? -
</p>
</div>
</li>
<li><a id="org28b4b6a"></a>Mucha gente (много людей)<br /></li>
<li><a id="orge2b49ae"></a>Personas<br /></li>
<li><a id="org86a3b1b"></a>Ir<br />
<div class="outline-text-5" id="text-1-5-2-6">
<p>
Ir + a
el va a aula
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">tú</th>
<th scope="col" class="org-left">e</th>
<th scope="col" class="org-left">nosotros</th>
<th scope="col" class="org-left">vosotros</th>
<th scope="col" class="org-left">ellas</th>
<th scope="col" class="org-left">&#xa0;</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">voy</td>
<td class="org-left">vas</td>
<td class="org-left">va</td>
<td class="org-left">vamos</td>
<td class="org-left">vais</td>
<td class="org-left">van</td>
</tr>
</tbody>
</table>
</div>
</li>
<li><a id="org4850efe"></a>Ultima<br /></li>
<li><a id="org59ec1df"></a>arededor de la casa - вокруг/возле<br /></li>
<li><a id="org47db75c"></a>Un recibidor<br /></li>
<li><a id="org052c68f"></a>Un comedor<br /></li>
<li><a id="org91530c3"></a>Una cocina<br /></li>
<li><a id="orgf3fb6bd"></a>Un cuatro de baño<br /></li>
<li><a id="org01a86fe"></a>Arriba<br /></li>
<li><a id="org6c011a4"></a>Un dormitorio<br /></li>
<li><a id="org1715461"></a>Un sótano<br /></li>
<li><a id="org4ec2fe3"></a>Un estudio<br /></li>
<li><a id="org71021a0"></a>Preciosa<br /></li>
<li><a id="org08bc1b1"></a>La electricidad<br /></li>
<li><a id="orgd52e437"></a>La calefacción<br /></li>
<li><a id="org7ff28b7"></a>De acuerdo<br /></li>
<li><a id="orgb57737f"></a>Alguno - alguna<br /></li>
<li><a id="orga56e319"></a>Algunos - algunas<br /></li>
<li><a id="orgc502bfc"></a>algo<br /></li>
<li><a id="orgfe32b4e"></a>Alguien<br /></li>
<li><a id="orgcad3164"></a>ordenador - computador<br /></li>
<li><a id="org6005d9e"></a>ningún<br /></li>
<li><a id="org1fbd5d4"></a>Nada<br /></li>
<li><a id="orgc4ed961"></a>Limpiador<br /></li>
<li><a id="org1a06bf4"></a>maquinista<br /></li>
<li><a id="org2476da2"></a>conductor<br /></li>
<li><a id="orgef62f1e"></a>chofer<br /></li>
</ol>
</div>
<div id="outline-container-orgc189b31" class="outline-4">
<h4 id="orgc189b31"><span class="section-number-4">1.5.3.</span> Parablas</h4>
</div>
<div id="outline-container-orgb44efda" class="outline-4">
<h4 id="orgb44efda"><span class="section-number-4">1.5.4.</span> NÚMEROS ordinales</h4>
<div class="outline-text-4" id="text-1-5-4">
<p>
x1
</p>
</div>
</div>
</div>
