pages/posts/spanish.org
*** anked 
Despacho
sillon
escritorio
cliente
carpetas
cajone
cajones
 lampara de píe
 ancha
 mercado
 paradas de autobús
 sano
 saludadble
 piscina publica
*** Parablas
** Leccion 22-11-07
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
bañera
ducha
jabón
grifo
El cepillo de dientes
La pasta dentificia
El agua
La toalla
La esponja
El lavabo
El inodoro
La alfombrilla
Caliente
Frio
trapo
servir
llevar
transportar
noticias
lavarse
El lavabo
La toalla
El jabón
La ducha
El cepillo de dientes
secarse
ducharse
Bañarse
limpiarse los dientes
sentarse
enfriar
poner - включить/положить/хранить
patio
Las cortinas
El colchón
La almohada
La sábana
La colcha
El tapiz
El armario
La mesita
El despertador
El tocador
El frasco
El peine
El cepillo
dar
alcoba
almoada
¿Por qué?
Porque
autopista
climatizador
** Leccion 22-11-10
:PROPERTIES:
:collapsed: true
:END:
*** Verbos regulares
**** Trabaj ~AR~
***** o
***** as
***** amos
***** áis
***** an
**** Com ~ER~
***** O
***** ES
***** E
***** EMOS
***** ÉIS
***** EN
**** Escrib ~IR~
***** O
***** ES
***** E
***** IMOS
***** ÍS
***** EN
*** Parablas
companeros
Venir
participar
cuando
cuanto
cada
decir - say tell 
siempre - всегда 
nunca o jamás
a menudo
hablar
charlar - беседовать/болтать
estudiar 
fumar - курение
cantar - петь
bailar - танцевать
pintar - рисовать
lavar - мыть
tomar - взять, есть, пить, взять такси... принимать - получить like ~take~
beber
codificar
programar
empresa
empezar - начинать
terminar
acabar
finalizar - заканчивать/финишировать
comenzar
descansar
Querer
Necesitar
Almorzar - 
La suerte
El éxito
dedone
adonde -  куда
Ya - уже
desear - желать
adivinar
explicar
utilizar
usar
** Leccion 22-11-14
:PROPERTIES:
:collapsed: true
:END:
Quiero aydar_te_

¿Desde y hast qué hora trabajas?
Desde las 9 y hasta las 18
de 9 a 18

9 15 - son las 9 y cuarto
9 30 - son las 9 y media
9 45 - son las 10 menutos quarto
9 55 / son las 5 para las 10
*** Prablas
aydar
almorzar
rara vez
Desde qué hora trabajas
Hasta qué hora trabajas
9 en punto - точно в девять

#+begin_quote
¿Qué hora es?

Son las once
Es la una

#+end_quote
** Leccion 22-24-14
:PROPERTIES:
:END:
*** Parablas
salir - выйти/гулять/встречаться  (yo salgo)
oír -  (tu oyes) (yo oigo, nosotros oímos, vosotros oís, ellos oyen) слушать
decir (digo, dices, dice, decimos, decís, dicen)
traducir (yo traduzco)
agradecer (y agradezco)
*** Leccion 22-28-11
:PROPERTIES:
:collapsed: true
:END:
**** Parablas
La pupila - Зрачок
Padecer - Болеть/Страдать
Pronto
Pedir
Encender
Correr
Coger
**** 5
Vivo en el campo

Vivo en el extranjero
Навещать
Apenar los veo
Siempre tengo noticias
Ser perezoso
Ser cartero
Заказать телефонный разговор 
Traer dos cartas
La carta certificada
El carnet de conducir
** Leccion 2201-12
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
 deja
 maleta
 llamar - звонить/Вызвать
 acaso
 pone
 tarjeta - карточка
 salario


curar - лечится
*** Irregulares 
llegar 

vecino
caer - упасть
 cambiar - поменять
 aumentar - увеличить, добавить
 merendar - перекусить
 costar        - стоить
 recordar   - помнить
 mostrar    - показать
 encontrar  - найти/столкнуться 
 acordar     - договориться
 colgar        -вешать/положить трубку
*** Verbos irregulares
**** 1 group
e por ie ~(-ar, -er, -ir)~
**** 2 group ~(-ar, -er, -ir)~
o por ue ~(-ir)~
**** 3 group
e por i
**** 4 group
Tienen doble irregularidad
**** 5 group
Cambio solo la primera persona (yo)
**** 6 group
Aumenta la (y) (-uir)
**** 7 group
Totalmente irregulares
*** Deber

El sabado duermo y leo algunos libros, a veces me paseo al parque o tomo  monopatín
Cada segundo domingo, yo y mis amigos reúnen y juegan Calabozos y Dragones
Pero a veces, puedo sentarme todo el día en la tarea
Cuando es invierno, los fines de semana, voy a esquiar
En verano, a veces, puedo ir de excursión el fin  de la semana
rara vez juego todo el fin de semana juegos o veo Series de televisión
Si tengo dinero, voy a los salones de té los domingos
Me encanta el té y, a veces, los fines de semana vienen amigos a mí y organizamos ceremonias de té
A veces,
** Leccion 22-05-12
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
época de examenes - эпоха экзаменов/сессия 
después - после
regresamos e casa
nadar
cambain ruedas
arreglar
Generalmente
privada
*** Verbos Irregulares
sonar - Звучать 
soñar - видеть сны
conducir 
tanto
** Leccion 22-08-12
:PROPERTIES:
:collapsed: true
:END:
