html/posts/spanish.html
<div id="outline-container-org2a2a657" class="outline-3">
<h3 id="org2a2a657"><span class="section-number-3">1.6.</span> Leccion 22-11-03</h3>
<div class="outline-text-3" id="text-1-6">
</div>
<div id="outline-container-org0b31d4d" class="outline-4">
<h4 id="org0b31d4d"><span class="section-number-4">1.6.1.</span> anked</h4>
<div class="outline-text-4" id="text-1-6-1">
<p>
Despacho
sillon
escritorio
cliente
carpetas
cajone
cajones
 lampara de píe
 ancha
 mercado
 paradas de autobús
 sano
 saludadble
 piscina publica
</p>
</div>
</div>
<div id="outline-container-org625fd91" class="outline-4">
<h4 id="org625fd91"><span class="section-number-4">1.6.2.</span> Parablas</h4>
</div>
</div>
<div id="outline-container-org999e1b4" class="outline-3">
<h3 id="org999e1b4"><span class="section-number-3">1.7.</span> Leccion 22-11-07</h3>
<div class="outline-text-3" id="text-1-7">
</div>
<div id="outline-container-org6e496a5" class="outline-4">
<h4 id="org6e496a5"><span class="section-number-4">1.7.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-7-1">
<p>
bañera
ducha
jabón
grifo
El cepillo de dientes
La pasta dentificia
El agua
La toalla
La esponja
El lavabo
El inodoro
La alfombrilla
Caliente
Frio
trapo
servir
llevar
transportar
noticias
lavarse
El lavabo
La toalla
El jabón
La ducha
El cepillo de dientes
secarse
ducharse
Bañarse
limpiarse los dientes
sentarse
enfriar
poner - включить/положить/хранить
patio
Las cortinas
El colchón
La almohada
La sábana
La colcha
El tapiz
El armario
La mesita
El despertador
El tocador
El frasco
El peine
El cepillo
dar
alcoba
almoada
¿Por qué?
Porque
autopista
climatizador
</p>
</div>
</div>
</div>
<div id="outline-container-org51729d4" class="outline-3">
<h3 id="org51729d4"><span class="section-number-3">1.8.</span> Leccion 22-11-10</h3>
<div class="outline-text-3" id="text-1-8">
</div>
<div id="outline-container-orgd012a83" class="outline-4">
<h4 id="orgd012a83"><span class="section-number-4">1.8.1.</span> Verbos regulares</h4>
<div class="outline-text-4" id="text-1-8-1">
</div>
<ol class="org-ol">
<li><a id="orga56ab17"></a>Trabaj <code>AR</code><br />
<ol class="org-ol">
<li><a id="orgb121118"></a>o<br /></li>
<li><a id="org1eda4af"></a>as<br /></li>
<li><a id="org5c32a0a"></a>amos<br /></li>
<li><a id="org8b4317a"></a>áis<br /></li>
<li><a id="org6707c82"></a>an<br /></li>
</ol>
</li>
<li><a id="orgadef281"></a>Com <code>ER</code><br />
<ol class="org-ol">
<li><a id="org8f3449d"></a>O<br /></li>
<li><a id="org394001b"></a>ES<br /></li>
<li><a id="org940cd20"></a>E<br /></li>
<li><a id="org4ed8d3c"></a>EMOS<br /></li>
<li><a id="org1def4ef"></a>ÉIS<br /></li>
<li><a id="orgba57559"></a>EN<br /></li>
</ol>
</li>
<li><a id="org02e422d"></a>Escrib <code>IR</code><br />
<ol class="org-ol">
<li><a id="org87a2e1b"></a>O<br /></li>
<li><a id="org6c706b9"></a>ES<br /></li>
<li><a id="orgfbda46e"></a>E<br /></li>
<li><a id="org94cb04d"></a>IMOS<br /></li>
<li><a id="orgea6fe3f"></a>ÍS<br /></li>
<li><a id="org515940f"></a>EN<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgc5abe0a" class="outline-4">
<h4 id="orgc5abe0a"><span class="section-number-4">1.8.2.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-8-2">
<p>
companeros
Venir
participar
cuando
cuanto
cada
decir - say tell 
siempre - всегда 
nunca o jamás
a menudo
hablar
charlar - беседовать/болтать
estudiar 
fumar - курение
cantar - петь
bailar - танцевать
pintar - рисовать
lavar - мыть
tomar - взять, есть, пить, взять такси&#x2026; принимать - получить like <code>take</code>
beber
codificar
programar
empresa
empezar - начинать
terminar
acabar
finalizar - заканчивать/финишировать
comenzar
descansar
Querer
Necesitar
Almorzar - 
La suerte
El éxito
dedone
adonde -  куда
Ya - уже
desear - желать
adivinar
explicar
utilizar
usar
</p>
</div>
</div>
</div>
<div id="outline-container-org4065053" class="outline-3">
<h3 id="org4065053"><span class="section-number-3">1.9.</span> Leccion 22-11-14</h3>
<div class="outline-text-3" id="text-1-9">
<p>
Quiero aydar<sub>te</sub>_
</p>

<p>
¿Desde y hast qué hora trabajas?
Desde las 9 y hasta las 18
de 9 a 18
</p>

<p>
9 15 - son las 9 y cuarto
9 30 - son las 9 y media
9 45 - son las 10 menutos quarto
9 55 / son las 5 para las 10
</p>
</div>
<div id="outline-container-orgef53d7a" class="outline-4">
<h4 id="orgef53d7a"><span class="section-number-4">1.9.1.</span> Prablas</h4>
<div class="outline-text-4" id="text-1-9-1">
<p>
aydar
almorzar
rara vez
Desde qué hora trabajas
Hasta qué hora trabajas
9 en punto - точно в девять
</p>

<blockquote>
<p>
¿Qué hora es?
</p>

<p>
Son las once
Es la una
</p>
</blockquote>
</div>
</div>
</div>
<div id="outline-container-org26ef00e" class="outline-3">
<h3 id="org26ef00e"><span class="section-number-3">1.10.</span> Leccion 22-24-14</h3>
<div class="outline-text-3" id="text-1-10">
</div>
<div id="outline-container-org25dd0e9" class="outline-4">
<h4 id="org25dd0e9"><span class="section-number-4">1.10.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-10-1">
<p>
salir - выйти/гулять/встречаться  (yo salgo)
oír -  (tu oyes) (yo oigo, nosotros oímos, vosotros oís, ellos oyen) слушать
decir (digo, dices, dice, decimos, decís, dicen)
traducir (yo traduzco)
agradecer (y agradezco)
</p>
</div>
</div>
<div id="outline-container-org193dc0c" class="outline-4">
<h4 id="org193dc0c"><span class="section-number-4">1.10.2.</span> Leccion 22-28-11</h4>
<div class="outline-text-4" id="text-1-10-2">
</div>
<ol class="org-ol">
<li><a id="orge37616b"></a>Parablas<br />
<div class="outline-text-5" id="text-1-10-2-1">
<p>
La pupila - Зрачок
Padecer - Болеть/Страдать
Pronto
Pedir
Encender
Correr
Coger
</p>
</div>
</li>
<li><a id="orge853f2e"></a>5<br />
<div class="outline-text-5" id="text-1-10-2-2">
<p>
Vivo en el campo
</p>

<p>
Vivo en el extranjero
Навещать
Apenar los veo
Siempre tengo noticias
Ser perezoso
Ser cartero
Заказать телефонный разговор 
Traer dos cartas
La carta certificada
El carnet de conducir
</p>
</div>
</li>
</ol>
</div>
</div>
<div id="outline-container-orged531f7" class="outline-3">
<h3 id="orged531f7"><span class="section-number-3">1.11.</span> Leccion 2201-12</h3>
<div class="outline-text-3" id="text-1-11">
</div>
<div id="outline-container-orgdc039ad" class="outline-4">
<h4 id="orgdc039ad"><span class="section-number-4">1.11.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-11-1">
<p>
deja
maleta
llamar - звонить/Вызвать
acaso
pone
tarjeta - карточка
salario
</p>


<p>
curar - лечится
</p>
</div>
</div>
<div id="outline-container-org8e7d836" class="outline-4">
<h4 id="org8e7d836"><span class="section-number-4">1.11.2.</span> Irregulares</h4>
<div class="outline-text-4" id="text-1-11-2">
<p>
llegar 
</p>

<p>
vecino
caer - упасть
 cambiar - поменять
 aumentar - увеличить, добавить
 merendar - перекусить
 costar        - стоить
 recordar   - помнить
 mostrar    - показать
 encontrar  - найти/столкнуться 
 acordar     - договориться
 colgar        -вешать/положить трубку
</p>
</div>
</div>
<div id="outline-container-org15bd38b" class="outline-4">
<h4 id="org15bd38b"><span class="section-number-4">1.11.3.</span> Verbos irregulares</h4>
<div class="outline-text-4" id="text-1-11-3">
</div>
<ol class="org-ol">
<li><a id="org325ece2"></a>1 group<br />
<div class="outline-text-5" id="text-1-11-3-1">
<p>
e por ie <code>(-ar, -er, -ir)</code>
</p>
</div>
</li>
<li><a id="orga9ce3e7"></a>2 group <code>(-ar, -er, -ir)</code><br />
<div class="outline-text-5" id="text-1-11-3-2">
<p>
o por ue <code>(-ir)</code>
</p>
</div>
</li>
<li><a id="orgb1e4f30"></a>3 group<br />
<div class="outline-text-5" id="text-1-11-3-3">
<p>
e por i
</p>
</div>
</li>
<li><a id="orgd2758e9"></a>4 group<br />
<div class="outline-text-5" id="text-1-11-3-4">
<p>
Tienen doble irregularidad
</p>
</div>
</li>
<li><a id="orgf96d806"></a>5 group<br />
<div class="outline-text-5" id="text-1-11-3-5">
<p>
Cambio solo la primera persona (yo)
</p>
</div>
</li>
<li><a id="org8655f90"></a>6 group<br />
<div class="outline-text-5" id="text-1-11-3-6">
<p>
Aumenta la (y) (-uir)
</p>
</div>
</li>
<li><a id="org21ee5a1"></a>7 group<br />
<div class="outline-text-5" id="text-1-11-3-7">
<p>
Totalmente irregulares
</p>
</div>
</li>
</ol>
</div>
<div id="outline-container-org85f4750" class="outline-4">
<h4 id="org85f4750"><span class="section-number-4">1.11.4.</span> Deber</h4>
<div class="outline-text-4" id="text-1-11-4">
<p>
El sabado duermo y leo algunos libros, a veces me paseo al parque o tomo  monopatín
Cada segundo domingo, yo y mis amigos reúnen y juegan Calabozos y Dragones
Pero a veces, puedo sentarme todo el día en la tarea
Cuando es invierno, los fines de semana, voy a esquiar
En verano, a veces, puedo ir de excursión el fin  de la semana
rara vez juego todo el fin de semana juegos o veo Series de televisión
Si tengo dinero, voy a los salones de té los domingos
Me encanta el té y, a veces, los fines de semana vienen amigos a mí y organizamos ceremonias de té
A veces,
</p>
</div>
</div>
</div>
<div id="outline-container-org944ffb3" class="outline-3">
<h3 id="org944ffb3"><span class="section-number-3">1.12.</span> Leccion 22-05-12</h3>
<div class="outline-text-3" id="text-1-12">
</div>
<div id="outline-container-orgb3e0076" class="outline-4">
<h4 id="orgb3e0076"><span class="section-number-4">1.12.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-12-1">
<p>
época de examenes - эпоха экзаменов/сессия 
después - после
regresamos e casa
nadar
cambain ruedas
arreglar
Generalmente
privada
</p>
</div>
</div>
<div id="outline-container-org5ee3d02" class="outline-4">
<h4 id="org5ee3d02"><span class="section-number-4">1.12.2.</span> Verbos Irregulares</h4>
<div class="outline-text-4" id="text-1-12-2">
<p>
sonar - Звучать 
soñar - видеть сны
conducir 
tanto
</p>
</div>
</div>
</div>
