pages/posts/spanish.org
*** Deber
Меня зовут карлос. Я из румынии. Я работаю на одну компанию по импорту, а по вечерам учусь. Я учусь на курсах по иностранным языкам. Учу испанский. Я немного говорю по испански. Мне нужно улучшать мой язык. Я пользуюсь испанским на работе. Мы импортируем продукты из испании и южной америки. Я говорю на английском и французком и также хочу говорить на испанском

Я Мария. Моего мужа зовут Люис. Люис работает в одной компании и он учится в в университете.  Сегодня воскрессень. Мы отдыхакм. В девять мы завтракаем и вспоминаем вечеринку. Мы слушаем музыку. Мой муж очень хорошо играет на гитаре. Мы подготавливаем еду и обедаем. После обеда я мою тарелки и мы идем гулять. Мы гуляем с нашей собакой. Мы возвращаемся домой. Я готовлю кофе и  его пьем. Люис курит сигарету и слушает последние новости. Вечером мы идем в бассейн где купаемся. Затем мы идм в кино. Фильм начинается в девять. Мы возвращаемся домой поздно.

Карлос и Мигель работают в мастерской. Они работают весь день. Уних там очень много работы. Восстанавливать машины, менять колеса, чинить двигатели. Они очень заняты на протяжении всего дня. Они завтракают в кафе, которое находится через дорогу. В этом кофетерии очень хорошее меню. Обычно они работают до шести. Они возвращаются домой после работы очень уставшие, но довольные своей работой. И им за это довольно хорошо платят.

Дон Томас Бланко - директор одной частной клиники. Клиника большая и поэтому там много сотрудников. Врачи, медсестры оффисные клерки и так далее. Дон томас работает очень много и у него очень хороший секретарь. ее завут Асун. Она очень привликательна, умна и очень хорошо выполняет свою работу. Она брюнетка и всегда ходит с длинными и прямыми волосами. На ней очень элегантный костюм.

Как все, каждый день, томас прибывает в клинику в без пяти девять утра. Между
*** Mi deber
Me llama Jorge. Por la mañana duermo cada día en mi cama. Despierto de mi despertador y bebo té de un termo. Después tomo desayuno y pogo los cosas en mi mochila. Salgo de casa a las nuevo y media y vengo a la universidad. Después de estudiar yo siento en sala de lectura y trabajo hasta de cierre de la universidad. A las veinte yo tomo tranvía y voy a mi casa. Mientras conduzco voy, yo leo. Después elaboro de té en casa y vengo duermo.
** Leccion 22-12-12
*** Leccion
**** Verbos (-ir)
***** Irrgeulares grupo 1
- Preferir  - почитать
- mentir - Лгать
- sugerir - рекомендовать
***** Irregulares grupo 2

- morir - умереть
- dormir
***** Irregulares grupo 3
- pedir        - просить
- despedir - увольнять
- despedirse - прощаться
- repetir - повторять
- corregir - проверять
- medir - измерять
- vestir - надевать
** Leccion 22-12-19
:PROPERTIES:
:collapsed: true
:END:
*** Parablas
Falta

bajar
sub
** Leccion de 23-02-13 ~Futuro Próximo~
IR *A* * infinitivo
Y voy
** Leccion de 2023-02-27 ~Vervos Reflectivos (se)~
levantar
levantarse

ducharSE
/типа мыть - мытьСЯ/

*Pronombres reflectivos:*
- me
- te
- se
- nos
- os
- se

  me pongo:
** Leccion de 2024-03-13 ~GERUNDIO~
ESTAR + GERUNDIO
ESTAR + /-ando/ =(-ar)=
ESTAR + /-iendo/ =(-er, -ir)=
** Leccion de 2023-03-22 ~Pretérito Perfecto de Modo Indicativo~
Indicativo
*** P. Perfecto
     haber         +     participio =(-ar, -er ir) |-> (-ado; -ido)=
en presente
Haber
He
Has
Ha
Hemos
Habéis
Han
**** escrito -  =NO Escribido=
**** Hecho - =No hacido=
*** P. Imperfecto
*** P. Pluscamperfecto
*** P- Indefinido
*** P. Anterior
** Leccion de 2023-04-13 ~Futuro Imperfecto (Simple)~
Hacer - harél
Salir - saldre
Venir - vendré
Poder - podré
Noner - pondré
Tener - tendré
Decir - diré
Saber - sabré
Querer - querré
Haber - habré
Valer - valdré
Caber - cabré
*Habrá - hay, ha, habido 
infinitivo ...

- é
- ás
- á
- emos
- éis
- án
* Verbos irregulares
:PROPERTIES:
:collapsed: true
:END:
** Grupo 6
*** Haber

- he
- has
- ha
- hemos
- habeis
- han

  *
* Parablas nuevas
:PROPERTIES:
:collapsed: true
:END:
** Leccion..
Ahijado(a) - Крестный сын/дочь
El cuñado(a) - брат/сестра мужа/жены
El esposo - супруг/супруга
Los familiares - родственники
La madrina - крестная мать
La padrina - Крестный отец
La nuera - невевста
El prima , la prima, los primos - двоюродные братья/брат/сестры
El sobrino - племенник
El suegro - отец супруга
La suegra - мать жены
El tío(a)(os) - дядя мужик/чувак
El yerno - Муж дочери
El pobre - бедный
El viaje - путешествие
El beso/besar - поцелуй/поцеловать
El boca - рот
El equipaje - багаж
El Vacaciones - отпуск/каникулы
La mono - мотоцикл
Los recursos - ресурсы
madesta - скромный/уверенный
La maestra - учительница
La escuela - школа
El casado - женатый
Los gemelos - близнецы
Soltero - холостой/не женат
Border - вышивать
Bastidor
Planchar - гладить вещи
pag 155 number 13 - muchas parablas


- Es tu aquerdo que tenemos la fiesta 
- Sí, voy a hacer presente para él por la mañana, qué tu presentar para nuestro padre
- ...
- Yo deseo para preparar los tortas, pero yo quemó el horno. Tenemos deneros para presentar horno nuevo para él
- ...
- Yo voy a invitar mis compañeros de la clase. Quén va a reparar nuestros horno

- ...
- Nosotros vamos a jugar la playstation y bailar, por la notche voy a encender discoteca. Que vamos cocinar para la fiesta?
- ... .........
- Voy a ir a la tienda. Hasta la visa
