html/posts/spanish.html
<div id="outline-container-orgb8bab20" class="outline-3">
<h3 id="orgb8bab20"><span class="section-number-3">1.13.</span> Leccion 22-08-12</h3>
<div class="outline-text-3" id="text-1-13">
</div>
<div id="outline-container-org86c8e44" class="outline-4">
<h4 id="org86c8e44"><span class="section-number-4">1.13.1.</span> Deber</h4>
<div class="outline-text-4" id="text-1-13-1">
<p>
Меня зовут карлос. Я из румынии. Я работаю на одну компанию по импорту, а по вечерам учусь. Я учусь на курсах по иностранным языкам. Учу испанский. Я немного говорю по испански. Мне нужно улучшать мой язык. Я пользуюсь испанским на работе. Мы импортируем продукты из испании и южной америки. Я говорю на английском и французком и также хочу говорить на испанском
</p>

<p>
Я Мария. Моего мужа зовут Люис. Люис работает в одной компании и он учится в в университете.  Сегодня воскрессень. Мы отдыхакм. В девять мы завтракаем и вспоминаем вечеринку. Мы слушаем музыку. Мой муж очень хорошо играет на гитаре. Мы подготавливаем еду и обедаем. После обеда я мою тарелки и мы идем гулять. Мы гуляем с нашей собакой. Мы возвращаемся домой. Я готовлю кофе и  его пьем. Люис курит сигарету и слушает последние новости. Вечером мы идем в бассейн где купаемся. Затем мы идм в кино. Фильм начинается в девять. Мы возвращаемся домой поздно.
</p>

<p>
Карлос и Мигель работают в мастерской. Они работают весь день. Уних там очень много работы. Восстанавливать машины, менять колеса, чинить двигатели. Они очень заняты на протяжении всего дня. Они завтракают в кафе, которое находится через дорогу. В этом кофетерии очень хорошее меню. Обычно они работают до шести. Они возвращаются домой после работы очень уставшие, но довольные своей работой. И им за это довольно хорошо платят.
</p>

<p>
Дон Томас Бланко - директор одной частной клиники. Клиника большая и поэтому там много сотрудников. Врачи, медсестры оффисные клерки и так далее. Дон томас работает очень много и у него очень хороший секретарь. ее завут Асун. Она очень привликательна, умна и очень хорошо выполняет свою работу. Она брюнетка и всегда ходит с длинными и прямыми волосами. На ней очень элегантный костюм.
</p>

<p>
Как все, каждый день, томас прибывает в клинику в без пяти девять утра. Между
</p>
</div>
</div>
<div id="outline-container-org4ced922" class="outline-4">
<h4 id="org4ced922"><span class="section-number-4">1.13.2.</span> Mi deber</h4>
<div class="outline-text-4" id="text-1-13-2">
<p>
Me llama Jorge. Por la mañana duermo cada día en mi cama. Despierto de mi despertador y bebo té de un termo. Después tomo desayuno y pogo los cosas en mi mochila. Salgo de casa a las nuevo y media y vengo a la universidad. Después de estudiar yo siento en sala de lectura y trabajo hasta de cierre de la universidad. A las veinte yo tomo tranvía y voy a mi casa. Mientras conduzco voy, yo leo. Después elaboro de té en casa y vengo duermo.
</p>
</div>
</div>
</div>
<div id="outline-container-orgdc1c5c7" class="outline-3">
<h3 id="orgdc1c5c7"><span class="section-number-3">1.14.</span> Leccion 22-12-12</h3>
<div class="outline-text-3" id="text-1-14">
</div>
<div id="outline-container-org1fcb186" class="outline-4">
<h4 id="org1fcb186"><span class="section-number-4">1.14.1.</span> Leccion</h4>
<div class="outline-text-4" id="text-1-14-1">
</div>
<ol class="org-ol">
<li><a id="orgb2d783a"></a>Verbos (-ir)<br />
<ol class="org-ol">
<li><a id="orge4b88b4"></a>Irrgeulares grupo 1<br />
<div class="outline-text-6" id="text-1-14-1-1-1">
<ul class="org-ul">
<li>Preferir  - почитать</li>
<li>mentir - Лгать</li>
<li>sugerir - рекомендовать</li>
</ul>
</div>
</li>
<li><a id="org60b2b3b"></a>Irregulares grupo 2<br />
<div class="outline-text-6" id="text-1-14-1-1-2">
<ul class="org-ul">
<li>morir - умереть</li>
<li>dormir</li>
</ul>
</div>
</li>
<li><a id="org677fd11"></a>Irregulares grupo 3<br />
<div class="outline-text-6" id="text-1-14-1-1-3">
<ul class="org-ul">
<li>pedir        - просить</li>
<li>despedir - увольнять</li>
<li>despedirse - прощаться</li>
<li>repetir - повторять</li>
<li>corregir - проверять</li>
<li>medir - измерять</li>
<li>vestir - надевать</li>
</ul>
</div>
</li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org8a78a31" class="outline-3">
<h3 id="org8a78a31"><span class="section-number-3">1.15.</span> Leccion 22-12-19</h3>
<div class="outline-text-3" id="text-1-15">
</div>
<div id="outline-container-org3e2faa0" class="outline-4">
<h4 id="org3e2faa0"><span class="section-number-4">1.15.1.</span> Parablas</h4>
<div class="outline-text-4" id="text-1-15-1">
<p>
Falta
</p>

<p>
bajar
sub
</p>
</div>
</div>
</div>
<div id="outline-container-org46b183f" class="outline-3">
<h3 id="org46b183f"><span class="section-number-3">1.16.</span> Leccion de 23-02-13 <code>Futuro Próximo</code></h3>
<div class="outline-text-3" id="text-1-16">
<p>
IR <b>A</b> * infinitivo
Y voy
</p>
</div>
</div>
<div id="outline-container-org4f10198" class="outline-3">
<h3 id="org4f10198"><span class="section-number-3">1.17.</span> Leccion de 2023-02-27 <code>Vervos Reflectivos (se)</code></h3>
<div class="outline-text-3" id="text-1-17">
<p>
levantar
levantarse
</p>

<p>
ducharSE
<i>типа мыть - мытьСЯ</i>
</p>

<p>
<b>Pronombres reflectivos:</b>
</p>
<ul class="org-ul">
<li>me</li>
<li>te</li>
<li>se</li>
<li>nos</li>
<li>os</li>
<li><p>
se
</p>

<p>
me pongo:
</p></li>
</ul>
</div>
</div>
<div id="outline-container-org1c610e4" class="outline-3">
<h3 id="org1c610e4"><span class="section-number-3">1.18.</span> Leccion de 2024-03-13 <code>GERUNDIO</code></h3>
<div class="outline-text-3" id="text-1-18">
<p>
ESTAR + GERUNDIO
ESTAR + <i>-ando</i> <code>(-ar)</code>
ESTAR + <i>-iendo</i> <code>(-er, -ir)</code>
</p>
</div>
</div>
<div id="outline-container-org7786cdd" class="outline-3">
<h3 id="org7786cdd"><span class="section-number-3">1.19.</span> Leccion de 2023-03-22 <code>Pretérito Perfecto de Modo Indicativo</code></h3>
<div class="outline-text-3" id="text-1-19">
<p>
Indicativo
</p>
</div>
<div id="outline-container-org9092b3d" class="outline-4">
<h4 id="org9092b3d"><span class="section-number-4">1.19.1.</span> P. Perfecto</h4>
<div class="outline-text-4" id="text-1-19-1">
<p>
     haber         +     participio <code>(-ar, -er ir) |-&gt; (-ado; -ido)</code>
en presente
Haber
He
Has
Ha
Hemos
Habéis
Han
</p>
</div>
<ol class="org-ol">
<li><a id="org55247be"></a>escrito -  <code>NO Escribido</code><br /></li>
<li><a id="org4877cf9"></a>Hecho - <code>No hacido</code><br /></li>
</ol>
</div>
<div id="outline-container-orgead882b" class="outline-4">
<h4 id="orgead882b"><span class="section-number-4">1.19.2.</span> P. Imperfecto</h4>
</div>
<div id="outline-container-org43f2f7c" class="outline-4">
<h4 id="org43f2f7c"><span class="section-number-4">1.19.3.</span> P. Pluscamperfecto</h4>
</div>
<div id="outline-container-org2e47040" class="outline-4">
<h4 id="org2e47040"><span class="section-number-4">1.19.4.</span> P- Indefinido</h4>
</div>
<div id="outline-container-org5064de5" class="outline-4">
<h4 id="org5064de5"><span class="section-number-4">1.19.5.</span> P. Anterior</h4>
</div>
</div>
<div id="outline-container-org98b5e25" class="outline-3">
<h3 id="org98b5e25"><span class="section-number-3">1.20.</span> Leccion de 2023-04-13 <code>Futuro Imperfecto (Simple)</code></h3>
<div class="outline-text-3" id="text-1-20">
<p>
Hacer - harél
Salir - saldre
Venir - vendré
Poder - podré
Noner - pondré
Tener - tendré
Decir - diré
Saber - sabré
Querer - querré
Haber - habré
Valer - valdré
Caber - cabré
*Habrá - hay, ha, habido 
infinitivo &#x2026;
</p>

<ul class="org-ul">
<li>é</li>
<li>ás</li>
<li>á</li>
<li>emos</li>
<li>éis</li>
<li>án</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgf111917" class="outline-2">
<h2 id="orgf111917"><span class="section-number-2">2.</span> Verbos irregulares</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org35ca623" class="outline-3">
<h3 id="org35ca623"><span class="section-number-3">2.1.</span> Grupo 6</h3>
<div class="outline-text-3" id="text-2-1">
</div>
<div id="outline-container-orgce7ea20" class="outline-4">
<h4 id="orgce7ea20"><span class="section-number-4">2.1.1.</span> Haber</h4>
<div class="outline-text-4" id="text-2-1-1">
<ul class="org-ul">
<li>he</li>
<li>has</li>
<li>ha</li>
<li>hemos</li>
<li>habeis</li>
<li>han

<ul class="org-ul">
<li></li>
</ul></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org15072aa" class="outline-2">
<h2 id="org15072aa"><span class="section-number-2">3.</span> Parablas nuevas</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org67da136" class="outline-3">
<h3 id="org67da136"><span class="section-number-3">3.1.</span> Leccion..</h3>
<div class="outline-text-3" id="text-3-1">
<p>
Ahijado(a) - Крестный сын/дочь
El cuñado(a) - брат/сестра мужа/жены
El esposo - супруг/супруга
Los familiares - родственники
La madrina - крестная мать
La padrina - Крестный отец
La nuera - невевста
El prima , la prima, los primos - двоюродные братья/брат/сестры
El sobrino - племенник
El suegro - отец супруга
La suegra - мать жены
El tío(a)(os) - дядя мужик/чувак
El yerno - Муж дочери
El pobre - бедный
El viaje - путешествие
El beso/besar - поцелуй/поцеловать
El boca - рот
El equipaje - багаж
El Vacaciones - отпуск/каникулы
La mono - мотоцикл
Los recursos - ресурсы
madesta - скромный/уверенный
La maestra - учительница
La escuela - школа
El casado - женатый
Los gemelos - близнецы
Soltero - холостой/не женат
Border - вышивать
Bastidor
Planchar - гладить вещи
pag 155 number 13 - muchas parablas
</p>


<ul class="org-ul">
<li>Es tu aquerdo que tenemos la fiesta</li>
<li>Sí, voy a hacer presente para él por la mañana, qué tu presentar para nuestro padre</li>
<li>&#x2026;</li>
<li>Yo deseo para preparar los tortas, pero yo quemó el horno. Tenemos deneros para presentar horno nuevo para él</li>
<li>&#x2026;</li>
<li>Yo voy a invitar mis compañeros de la clase. Quén va a reparar nuestros horno</li>

<li>&#x2026;</li>
<li>Nosotros vamos a jugar la playstation y bailar, por la notche voy a encender discoteca. Que vamos cocinar para la fiesta?</li>
<li>&#x2026; &#x2026;&#x2026;&#x2026;</li>
<li>Voy a ir a la tienda. Hasta la visa</li>
</ul>
</div>
</div>
