pages/posts/spanish.org
** Leccion 2023-03-02
- dependienta

- madrugada
- detallado - подробнее
- mismo
- afietarse - бриться
- acostar - положить/уложить


- Manos - руки
- reflejar - отражаться
- maquina de afeitar - бритвенный станок
- miel - мед 
- bata - халат
- en seguida - в момент
- levantarse - вставать
- afietarse - бриться
- clazarse - обуваться
- arreglarse - приводить себя в порядок
- reunirse - собираться
 - acostarse - ложиться спать
- de nuevo - снова
- dlástima - жалость/сожаление

 - Disparo выстрел
 - Cañón пушка
 - Aplastar раздавить
 - Tirar бросить
** Leccion 2023-03-23
Silbar - свистеть
Polvo
Pretérido - pasado
** Leccion de 2023-04-13
Valer 

* Deberes
** 2023-02-27
Мы живем в мадриде. В доме на улице Santa Teresa, под номером 54. Мой отец работает в банке, который не слишком далеко от дома. Кажддоые утро он ездит в банк на машине. Мама по утрам работает сама на себя. Она работает продавцом в обувном магазине
Она выходит из дома рано. Есть автобус, который довозит до центра, где находится магазин

Я иду в университет, иногда хожу пешкуом, иногда еду с отцом на машине. Я не иду домой что бы пообедать, я обедаю в кафе со своими друзьями. Мои родители обедают дома вместе.

Вечером мама делает работу по домоу, убирает комнаты, гладит,

Папа скоро возвращается домой, но я прихожу вечером. Я немного ем приготовленный мамой ужин, поосле ужина мы смотрим телевизор. Я учусь до полуночи или до часа ночи
* Pronombres
*Pronombres reflectivos:*
- me
- te
- se
- nos
- os
- se
*Pronombres de objecto inderecto:*
- me
- te
- le
- nos
- os
- les
