html/posts/spanish.html
<div id="outline-container-org721dbbd" class="outline-3">
<h3 id="org721dbbd"><span class="section-number-3">3.2.</span> Leccion 2023-03-02</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li>dependienta</li>

<li>madrugada</li>
<li>detallado - подробнее</li>
<li>mismo</li>
<li>afietarse - бриться</li>
<li>acostar - положить/уложить</li>
</ul>


<ul class="org-ul">
<li>Manos - руки</li>
<li>reflejar - отражаться</li>
<li>maquina de afeitar - бритвенный станок</li>
<li>miel - мед</li>
<li>bata - халат</li>
<li>en seguida - в момент</li>
<li>levantarse - вставать</li>
<li>afietarse - бриться</li>
<li>clazarse - обуваться</li>
<li>arreglarse - приводить себя в порядок</li>
<li>reunirse - собираться
<ul class="org-ul">
<li>acostarse - ложиться спать</li>
</ul></li>
<li>de nuevo - снова</li>
<li>dlástima - жалость/сожаление

<ul class="org-ul">
<li>Disparo выстрел</li>
<li>Cañón пушка</li>
<li>Aplastar раздавить</li>
<li>Tirar бросить</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org4c511e6" class="outline-3">
<h3 id="org4c511e6"><span class="section-number-3">3.3.</span> Leccion 2023-03-23</h3>
<div class="outline-text-3" id="text-3-3">
<p>
Silbar - свистеть
Polvo
Pretérido - pasado
</p>
</div>
</div>
<div id="outline-container-org6b5bbea" class="outline-3">
<h3 id="org6b5bbea"><span class="section-number-3">3.4.</span> Leccion de 2023-04-13</h3>
<div class="outline-text-3" id="text-3-4">
<p>
Valer 
</p>
</div>
</div>
</div>

<div id="outline-container-orgcec39c5" class="outline-2">
<h2 id="orgcec39c5"><span class="section-number-2">4.</span> Deberes</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-org8050296" class="outline-3">
<h3 id="org8050296"><span class="section-number-3">4.1.</span> 2023-02-27</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Мы живем в мадриде. В доме на улице Santa Teresa, под номером 54. Мой отец работает в банке, который не слишком далеко от дома. Кажддоые утро он ездит в банк на машине. Мама по утрам работает сама на себя. Она работает продавцом в обувном магазине
Она выходит из дома рано. Есть автобус, который довозит до центра, где находится магазин
</p>

<p>
Я иду в университет, иногда хожу пешкуом, иногда еду с отцом на машине. Я не иду домой что бы пообедать, я обедаю в кафе со своими друзьями. Мои родители обедают дома вместе.
</p>

<p>
Вечером мама делает работу по домоу, убирает комнаты, гладит,
</p>

<p>
Папа скоро возвращается домой, но я прихожу вечером. Я немного ем приготовленный мамой ужин, поосле ужина мы смотрим телевизор. Я учусь до полуночи или до часа ночи
</p>
</div>
</div>
</div>
<div id="outline-container-org2415987" class="outline-2">
<h2 id="org2415987"><span class="section-number-2">5.</span> Pronombres</h2>
<div class="outline-text-2" id="text-5">
<p>
<b>Pronombres reflectivos:</b>
</p>
<ul class="org-ul">
<li>me</li>
<li>te</li>
<li>se</li>
<li>nos</li>
<li>os</li>
<li>se</li>
</ul>
<p>
<b>Pronombres de objecto inderecto:</b>
</p>
<ul class="org-ul">
<li>me</li>
<li>te</li>
<li>le</li>
<li>nos</li>
<li>os</li>
<li>les</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer">
  <b> Made by Horhik with 🤟 and Apr 17, 2023 </b> <br>
  <i> Last update: Emacs 28.2 (Org mode 9.6) </i>
</footer>
</div>
</body>
</html>